/* Adobe Plugin Plist Files for Cleanup */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CleanupEN";
CFBundleDisplayName = "CleanupEN";
CFBundleGetInfoHTML = "CleanupEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CleanupEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CleanupEN 版本 21.1.0";
